IDEA Open Model
CheckMember1D Properties
Compatible with IDEA StatiCa Beta 20.0
The CheckMember1D type exposes the following members.
Properties
Name | Description
Id
 Element Id
 (Inherited from OpenElementId.)
Top
See Also
Reference
CheckMember1D Class
IdeaRS.OpenModel.Model Namespace